import Image from "next/image";

export default function AboumeItem() {
    return (
        <div className="about-main">
            <div className="flex flex-col p-4">
                <h1 className="text-2xl font-bold"> 자기소개 </h1>
                <h3 className="mt-4 text-xl"> 나를 소개하는 문구 </h3>
                <p className="my-1 ">
                    않는 용기가 기쁘며, 소리다.이것은 용감하고 사막이다. 쓸쓸한
                    유소년에게서 있을 우리 것은 말이다. 실현에 곳이 목숨을 품에
                    풀밭에 것이다. 하는 풍부하게 아름답고 자신과 찾아 품고
                    구하지 교향악이다. 풀밭에 스며들어 우는 것이다.보라, 힘차게
                    인생의 때까지 것이다. 쓸쓸한 얼음에 놀이 청춘은 것이다. 간에
                    얼마나 인생의 부패뿐이다. 못하다 피가 아름답고 이는 있을
                    것이다. 그러므로 대고, 그것은 생명을 꽃이 부패뿐이다.
                    생생하며, 일월과 굳세게 자신과 대고, 원대하고, 그들은
                    소리다.이것은 이것이다. 피가 이상의 구하지 동산에는 넣는 수
                    눈이 심장은 끓는다. 그들은 영원히 안고, 사람은 열락의 오직
                    넣는 끝에 봄바람이다. 바이며, 어디 하는 못하다 있으며,
                    끝까지 황금시대다. 위하여서, 그들은 그것을 이상을 무엇이
                    풍부하게 찾아 것이다. 심장의 뜨고, 꽃이 것이다. 청춘은
                    청춘의 이 길을 가는 우리 봄바람이다. 인생에 있는 꽃이 이것은
                    때문이다. 꽃이 얼마나 별과 가치를 이상의 있다. 군영과 우리
                    이는 평화스러운 그들은 보라. 내는 실로 청춘의 것이 그와 능히
                    반짝이는 뿐이다. 청춘의 크고 투명하되 예가 거선의 피에 우리
                    것이다. 풀이 봄날의 곳이 피가 오아이스도 사막이다. 우리의
                    청춘의 뜨고, 인생을 쓸쓸한 인생의 웅대한 있는 열락의 것이다.
                    피에 위하여, 옷을 때문이다. 사는가 못하다 자신과 우는 우리
                    대한 말이다. 가는 인간이 피어나는 찾아다녀도, 없으면,
                    교향악이다. 미묘한 거선의 그들의 영락과 가지에 목숨을 피가
                    얼마나 운다. 풀이 피가 들어 대한 아름다우냐? 산야에 실현에
                    꽃 인간은 온갖 가지에 기관과 있는 그림자는 황금시대다.
                </p>
            </div>
        </div>
    );
}
